aom
leptonica
openssl@1.1
bat
libass
opus
bitwarden-cli
libbluray
otfcc-mac64
c-ares
libev
p11-kit
cairo
libevent
pcre
carthage
libffi
pcre2
coreutils
libgcrypt
pixman
cowsay
libgpg-error
pkg-config
direnv
libidn2
pokemonsay
exa
libmaxminddb
postgresql
ffmpeg
libmpc
python
fish
libogg
readline
flac
libpng
rtmpdump
fontconfig
libsamplerate
rubberband
freetype
libsmi
rust
frei0r
libsndfile
sdl2
fribidi
libsoxr
snappy
gcc
libssh
speex
gd
libssh2
sqlite
gdbm
libtasn1
starship
gettext
libtiff
swiftlint
ghq
libtool
telnet
giflib
libunistring
terminal-notifier
git
libvorbis
tesseract
glib
libvpx
theora
glide
libyaml
tig
gmp
little-cms2
tmux
gnutls
lua@5.1
tree
golangci-lint
lzo
ttfautohint
gradle
mas
unbound
graphite2
maven
watch
graphviz
mpfr
watchman
gts
mysql@5.7
webp
harfbuzz
nasm
wget
htop
ncurses
wireshark
hub
netpbm
x264
hugo
nettle
x265
icu4c
nghttp2
xvid
isl
nkf
xz
jansson
nodebrew
yq
jasper
oniguruma
zplug
jemalloc
openapi-generator
zsh
jpeg
opencore-amr
zsh-completions
jq
openjpeg
lame
openssl
